Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/jahkediedahus_2009.pdf.tmx
Source language: sme
Languages: nob

source: Mearradoalloberoštusaid namas buktuit vuostecealkámušaid suohkanlaš riddoavádatproseassaid ja váikkuhusčielggademiid oktavuođas
nob: Innsigelse på vegne av havbruksinteresser i kommunale kystsoneprosesser , konsekvensutredninger

source: Johtalusa fylkkaráđđi , Kari-Anne Opsal , lea ođđajagi rájes ožžon ovddasvástádusa 1180 kilomehtera eambbo geainnuin go sus lei jagi ovdal , ja dál sus lea ovddasvástádus 2908 km geainnuin .
nob: Fylkesråd for samferdsel , Kari-Anne Opsal , har fra nyttår fått ansvar for 1180 kilometer mer vei enn året før og har nå ansvaret for totalt 2908 km veg .

source: Ovddasvástádussii gullet fylkka 15 feargagaskka ge .
nob: Ansvaret omfatter også fylkets 15 fergesamband .

source: Govvideaddji : Stian Saur
nob: Foto : Stian Saur

source: • guoddit viiddiduvvon ovddasvástádusa almmolaš olgodallamis ja fuođđo- ja guollešlájaid bivddu hálddašeamis • fuolahit viiddiduvvon bargamušaid spealloruđaid hálddašeamis báikkálaš ja regionála kulturviesuide ja guoddit stuorát ovddasvástádusa nammadit stivrraid kulturásahusaide • lágas mearriduvvon ovddasvástádusa guoddit álbmotdearvvašvuođas dan lága mielde mii lea fylkkasuohkaniid bargamušaid birra álbmotdearvvašvuođabarggus Seammás go leat sirdojuvvon friddja ja merkejuvvon ruđat stáhtas dáidda doaibmamušaide , de virgáduvvojit dahje bálkáhuvvojit maid bargit guđet galget batgat fylkkasuohkana stivrejumi vuolde .
nob: • å ha utvidet ansvar for allment friluftsliv og forvaltning av høstbare vilt- og fiskearter • å ivareta utvidete oppgaver med forvaltning av spillemidler til lokale og regionale kulturhus og et større ansvar for oppnevning til styrer i kulturinstitusjoner • å ha lovpålagt ansvar for folkehelse gjennom lov om fylkeskommuners oppgaver i folkehelsearbeidet Samtidig som det er overført frie og øremerkete midler fra staten knyttet til disse oppgavene , tilsettes det også personell som skal jobbe under fylkeskommunal styring .

source: Romssa fylkkasuohkan lea buori muddui jo háhkan gelbbolaš bargiid ođđa hástalusaid čoavdimii .
nob: Troms fylkeskommune er godt i gang med å få på plass kompetanse for å håndtere de nye utfordringene .

source: Vuosttaš bátnedoaktárat geat leat čađahan oahpu davvin Geassemánus 2009 lágiduvvui daid vuosttaš bátnedoavttirstudeanttaid joavkku loahpaheapmi geat čađahedje eksámena Romssa universitehtas .
nob: Første tannlegekull fra nord I juni 2009 var det avslutning for det første kullet med tannlegestudenter uteksaminert fra Universitetet i Tromsø .

source: Buot ođđa bátnedoaktárat bargagohtet Davvi-Norggas .
nob: Alle de nye tannlegene begynner å jobbe i Nord-Norge .

source: Bátnedoavttirstudeanttaid lohku lassána dađistaga juohke jagi ovddasguvlui gitta 40 studeantan .
nob: Antallet tannlegestudenter på kullet øker suksessivt i årene framover til 40 studenter årlig .

source: Danne lea leamaš dehálaš álggahit bátnedoavttiroahpahusa davvin go ovdal máddin bohte eanaš studeanttat virggiide Davvi-Norgii .
nob: Grunnen til at det har vært så viktig å få etablert tannlegeutdanning i nord er at det hovedsakelig har vært studenter sørfra som har kommet til stillinger i Nord-Norge .

source: Dat lea dagahan ahte bátnedoaktárat eai bisson virggiin go fárrejedje máttás fas go ledje bargan muhVuosttaš bátnedoavttirstudeanttat geat leat čađahan oahpu Romssa gávpogis .
nob: Dette har medført liten stabilitet i stillingene ettersom en stor andel har De første tannlegestudentene utdannet i Tromsø . Foto : Anders Tillberg reist sørover igjen etter en stund .

source: Govvideaddji : Anders Tillberg tun áiggi .
nob: Mange stillinger har også blitt stående ledig .

source: Ollu virggiide eai leat ožžon bátnedoaktáriid ja virggit leat guhká orron rabas . Nu lea bálvalus álot massán gelbbolašvuođa ii ge leat doaibman nu beaktilit .
nob: Dette innebar at tjenesten stadig ble tappet etablert seks klinikker med tolv praksisplasser hvor studentefor kompetanse , og tjenesten ble ineffektiv .

source: pelot hárjehallisaji studeanttaide ja main sii ožžot iežaset vuosttaš oktavuođa duohta diliin bátnedivššohagas univerRomssa fylkkasuohkan lea leamaš váldodoaibmi oaččohan sitehta olggobealde .
nob: ne får ekstern praksis og sin første kontakt med det virkelige Troms fylkeskommune har vært en hovedpartner for å få til livet på en tannklinikk .

source: Olgguldas bátnedivššohagat galget leat dihtii bátnedoavttiroahpu davás .
nob: På de eksterne klinikkene skal tanntannlegeutdanningen i nord .

source: Álggos politihkalaččat bátnedoavttirstudeanttaid váldobáikin 7. lohkanbajisteaset ja váikkuhii oaččohit stáhta ásahit oahpu , ja go ásaheapmi beali 10. lohkanbajisteaset .
nob: Først med politisk press for å legestudentene ha sin base i 7. semester og halve 10. semester .

source: Romssa fylkkasuohkan lea ožžon lei mearriduvvon , de Romssa fylkkasuohkan huksehii buriid dieđáhusaid ruovttoluotta das mo sii leat lágidan stuBátnevistti mas Universitehtaklinihkka , Davvi-Norgga deanttaid klinihkalaš hárjehallama ja oahpu .
nob: få utdanningen etablert , og etter at dette vedtaket kom har Troms fylkeskommune har fått gode tilbakemeldinger for sitt Troms fylkeskommune besørget byggingen av Tannbygget bidrag til studentenes kliniske trening og utdannelse .

source: bátnedearvvašvuođabálvalusa gelbbolašvuođaguovddáš ja Studeanttat geat leat ožžon oahpu Romssa gávpogis leat maiddái Klinihkalaš odontologiija instituhtta leat .
nob: der Universitetstannklinikken , Tannhelsetjenestens kompetansesenter for Nord-Norge og Institutt for Klinisk Odonto- Studentene som er utdannet i Tromsø vil også være viktig rekrutteringsgrunnlag til spesialistutdanning og til vitenskalogi holder til .

source: dan láhkai dehálaččat ahte álkit lea oažžut sin gaskkas studeantRomssa fylkkasuohkan jođiha Universitehtaklinihka mas taid spesialistaohppui ja dieđalaš doibmii .
nob: pelig virksomhet . De vil være nødvendig for å få til bæreTroms fylkeskommune drifter Universitetstannklinikken kraftig tannlegeutdanning og spesialistutdanning .

source: Sii leat mearrideaddji studeanttat ožžot iežaset siskkáldas hárjehallama bagadal- dehálaččat ceavzilis bátnedoavttiroahpu ja spesialistaoahpu hukseliin geaid fylkkasuohkan bálkáha .
nob: Først når hvor studentene får sin interne praksis med veiledere som er vi produserer egen høykompetanse i landsdelen er vi ferdig ansatt i fylkeskommunen .

source: Romssa fylkkasuohkan mii .
nob: Troms fylkeskommune har også med pionerarbeidet .

source: Romssa fylkka skuvlastruktuvra guovddážis Jagi 2009 čavčča lei stuorra beroštupmi ja ledje garra oaivilat Romssa fylkka skuvlastruktuvrra birra .
nob: Fokus på skolestrukturen i Troms Høsten 2009 var preget av stort engasjement og sterke meningsytringer knyttet til skolestrukturen i Troms fylke .

source: Stuorra hástalusaid geažil joatkkaoahpahusas fylkkaráđđi hástalii digaštallamii boahtteáiggi ceavzilis skuvlastruktuvrra birra .
nob: Med bakgrunn i store utfordringer for videregående opplæring ble det fra fylkesrådet utfordret til debatt om en framtidig bærekraftig skolestruktur .

source: buid čađaheami , buoret oahppanbohtosiid , movttidahtti ja searvadeaddji oahppanbirrasiid , ja vel gealbudeaddji doaibmabijuid čađaheami .
nob: alisere økt gjennomføring , økt læringsutbytte , stimulerende og inkluderende læringsmiljø , samt kompetansefremmende tiltak .

source: Luvven dihtii ruđaid dán áŋgiruššamii lea leamaš dárbu dárkilit geahčadit dálá skuvla- ja fálaldatstruktuvrra .
nob: For å kunne frigjøre midler til denne satsingen har det vært nødvendig å sette dagens skole- og tilbudsstruktur under lupen .

source: Hástalusat joatkkaoahpahusas
nob: Utfordringer for videregående opplæring

source: • Dálá skuvlastruktuvra mii hábmejuvvui 80-logus , lea hui Okta deháleamos eavttuin dasa ahte fylkka ealáhusat galget divrras ii ge heivehuvvon otná ja boahtteáiggi dárbbuide .
nob: • Nåtidens skolestruktur som ble utformet på 80-tallet , er svært kostnadskrevende og ikke tilpasset dagens og fremtidens behov . •

source: ain ovdánit ja oažžut iežaset nana saji , lea oahpahusásahu- • Čakčat 2009 ledje 790 rabas oahppisaji joatkkaskuvllain .
nob: Høsten 2009 var det 790 ledige elevplasser ved de videregående skolene . •

source: Ulbmil lea láhčit diliid nu ahte ohppiiguin .
nob: Mange tilbud med få elever er svært kostnadskrevende . •

source: Romssa fylkka joatkkaskuvllaiguin áŋgiruššojuvvo eambbo • Lea 55 000 kvm. sturrosaš areálabeavttálmahttinviija ahte dat ovddiduvvojit , earret eará ollašuhttin dihtii eanedodat joatkkaskuvllain .
nob: Det er et potensial for arealeffektivisering ved de videregående skolene på 55 000 kvm.

source: Dát dahká goalmmádasa oppa oahpahusareálas . •
nob: Dette utgjør 1/3 av det totale undervisningsarealet . •

source: Maŋimus jagiid lea oahppiidlohku lassánan Romssa fylkkas .
nob: De siste årene har det vært en elevtallsøkning i Troms .

source: Lassáneapmi lea eanaš leamaš Romssa gávpogis .
nob: Denne økningen har i hovedsak vært i Tromsø .

source: Oahppiidlohku Romssa fylkka doaresbeliin lea njiedjan garrasit 80-logu gaskamuttu rájes .
nob: Elevtallet i distrikts-Troms er imidlertid betydelig redusert siden midten av 80-tallet .

source: SGDa prognosat gitta jagi 2030 rádjai čájehit ahte ain geahppánit oahppit buot regiuvnnain earret Romssa gávpogis . •
nob: SSBs prognoser for årene frem til år 2030 viser en fortsatt nedgang i elevtallsutviklingen i alle regioner bortsett fra Tromsø . •

source: Oahpahusetáhta lea maŋimus guokte jagi geavahan mearkkašahtti eanet ruđaid go vurdojuvvon vaikko vel lea čađahuvvon viiddis bargu geahpidit goluid .
nob: Utdanningsetaten har hatt et betydelig merforbruk de siste par årene , til tross for et omfattende arbeid for å redusere kostnadene .

source: Fylkkadiggi dagai čoahkkimisttis juovlamánus 2009 mearrádusa ovtta sadjái bidjat Skániid joatkkaskuvlla ja Heggen joatkkaskuvlla .
nob: Fylkestinget gjorde i sitt møte i desember 2009 vedtak om å samlokalisere Skånland videregående skole med Heggen videregående skole .

source: Dan lassin mearriduvvui ovttastit Høgtun joatkkaskuvlla ja Beardogoržži joatkkaskuvlla 01.01.2010 rájes .
nob: I tillegg ble det vedtatt å slå sammen Høgtun videregående skole og Bardufoss videregående skole fra 01.01.2010 .

source: Dasto mearriduvvui álggahit čielggademiid árvvoštallan dihtii boahtteáigásaš skuvlastruktuvrra Romssa gávpogis , Gaska-Romssas ja Davvi-Romssas .
nob: Det ble videre vedtatt å sette i gang utredninger for å vurdere den framtidige skolestrukturen i Tromsø , MidtTroms og Nord-Troms .

source: Dát bargu lea dál jođus , ja boađus galgá ovddiduvvot Fylkkadiggái geassemánus 2010 .
nob: Dette arbeidet er nå igangsatt og vil bli lagt fram for Fylkestinget i juni 2010 .

source: Stuorra beroštupmi ovdal skuvlastruktuvraášši meannudeami fylkkadikkis .
nob: Stort engasjement foran behandling av skolestruktursaken i fylkestinget .

source: F Y L K K A R Á Đ I J O Đ I H E A D D J I K O N T U V R A
nob: F Y L K E S R Å D S L E D E R S K O N T O R

source: Fylkkaráđi jođiheaddji kontuvrras lea ekonomiija- ja plánaovddasvástádus Romssa fylkkasuohkanis ja bajimus ovddasvástádus oktiiheivehallat fylkkasuohkana ovddidanbarggu ja politihkkahábmema .
nob: Fylkesrådsleders kontor har økonomi- og planansvaret i Troms fylkeskommune og overordnet ansvar for koordinering av fylkeskommunens utviklingsarbeid og politikkutforming .

source: Kontuvrra doaibmamušat leat • • • • • •
nob: Kontorets oppgaver omfatter • • • • • •

source: plánen , dás maiddái areálaáššiit davviguovlopolitihkka riikkaidgaskasaš bargu dutkan ja ovddideapmi gulahallan ja diehtojuohkinbargu suodjaluspolitihkka
nob: planlegging , herunder arealsaker nordområdepolitikk internasjonalt arbeid forskning og utvikling kommunikasjon og informasjonsarbeid forsvarspolitikk

source: Fylkkaráđi jođiheaddji : Pia Svensgaard ( BB ) Fylkkaráđi jođiheaddji kontuvra galgá čuovvolit hálddahuslaččat fylkkaráđi jođiheaddji ovddasvástádussuorggi ja doaibmavehkiid .
nob: Fylkesrådsleder : Pia Svensgaard ( AP ) Fylkesrådsleders kontor har den administrative oppfølgingen av fylkesrådsleders ansvarsområde og portefølje .

source: Etáhtahoavda : Hilde Jenssen
nob: Etatsjef : Hilde Jenssen

source: Lávki guvlui davviguovloáŋgiruššamis Ráđđehus almmuhii njukčamánus 2009 iežas ođastuvvon davviguovlostrategiija , mas válddahalai áŋgiruššama arvat iešguđetlágan surggiin .
nob: Et steg videre i nordområdesatsingen Regjeringen la i mars 2009 fram sin oppdaterte nordområdestrategi , med presentasjon av innsatsen på en rekke ulike områder .

source: Dehálaš lea ahte fylkkasuohkanat leat mielde bargamin viidáseappot strategiijain .
nob: Det er viktig at fylkeskommunene medvirker i det videre arbeidet med strategien .

source: Ráđđehus buvttii njukčamánu 12. b. 2009 ovdan Ođđa huksengeađggit davvin – Boahtte lávki Ráđđehusa davviguovlostrategiijas .
nob: Regjeringen la 12. mars 2009 fram Nye byggesteiner i nord – Neste trinn i Regjeringens nordområdestrategi .

source: Dat dáhpáhuvai guokte jagi maŋŋágo Ráđđehus vuosttaš gearddi almmuhii iežas strategiija juovlamánu 1. b. 2006 .
nob: Dette skjedde drøye 2 år etter at Regjeringen første gang la fram sin strategi 1. desember 2006 .

source: Bajimus ulbmil lea ovddidit máhtu , doaimma ja lahkaleahkámuša davvin ja láhčit vuođu ceavzilis ekonomalaš ja sosiála ovdáneapmái boahttevaš jagiid .
nob: Den overordnede målsettingen er å skape økt kunnskap , aktivitet , og nærvær i nord og legge grunnlaget for en bærekraftig økonomisk og sosial utvikling i årene fremover .

source: Strategiija lea sihke ollislaš ja seammás čielgasat go ovdal .
nob: Strategien er både mer helhetlig og samtidig mer konkret enn tidligere .

source: Dehálaš čuoggát mat čuovvoluvvojedje jagi 2010 stáhtabušeahtas , ledje earret eará eanet ruđaid juolludeapmi mariidna bioprospektemii , ja vel ruđaid juolludeapmi ođđa dálkkádaga ja birrasa guovddáža ásaheapmái ja jođiheapmái Romssa gávpogii .
nob: Viktige punkter som ble fulgt opp gjennom statsbudsjettet for 2010 var blant annet økte midler til marin bioprospektering , samt midler til etablering og drift av et nytt senter for klima og miljø i Tromsø .

source: Eambbo resurssat biddjojuvvojit maiddái mearradorvvolašvuhtii ja mearraválbmui , earret eará buoret feastinfanasgearggusvuođain ja buoret navigašuvdnagokčamiin .
nob: Det skjer også en styrket innsats for sjøsikkerhet og beredskap , blant annet gjennom forsterket slepebåtberedskap og forbedret navigasjonsdekning .

source: Dehálaččat leat eará ge áŋgiruššamat , earret eará máhttobuorideamis ja ovttasbarggus Ruoššain .
nob: Også andre satsinger , blant annet innenfor kunnskapsutvikling og ikke minst samarbeid med Russland , er viktige .

source: Fylkkasuohkaniin davvin leat guhkesáigásaš árbevierut riikkaidgaskasaš ovttasbargui ja dat leat jo searvaduvvon rádjaregionála ovttasbargui davviguovlluin ja eurohpalaš Go ráđđehus buktá ovdan ođastuvvon davviguovlostrategiija regionála ovttasbargoorganisašuvnnaide .
nob: Fylkeskommunene i nord har lange tradisjoner for internasjonalt samarbeid og er allerede integrert i et grenseregionalt samarbeid i nordområdene og i europeiske regionale samNår Regjeringen legger fram en oppdatert nordområdestra- arbeidsorganisasjoner .

source: Sii ovddastit áluhcit go guokte jagi maŋŋágo vuosttaš strategiija almmuhuv- bmoga davvin ja leat dehálaš doaibmit regionála ovddádusvui Romssa gávpogis , de čájeha dat ahte Ráđđehus dál nan- barggus .
nob: De representerer befolkningen i nord tegi knappe to år etter at deres første strategi ble presentert i og er viktige aktører i det regionale utviklingsarbeidet .

source: Fylkkasuohkanii lea dehálaš searvat viidásat bargui nosit ja joatkevaččat čalmmusta davviguovlluid .
nob: For Tromsø , vitner det om at Regjeringen nå har etablert et sterkt fylkeskommunen vil det være viktig å delta i det videre arbeiog kontinuerlig fokus på nordområdene .

source: davviguovlostrategiijain , sihke gulahallamii das mat leat
nob: det med nordområdestrategien , både når det gjelder dialog

source: EISCATa rádarrusttet Ramfjordmoenis Gáranasvuonas dutká buola áibmogearddi .
nob: EISCATs radaranlegg på Ramfjordmoen utforsker den polare atmosfæren .

source: Govvideaddji : Ola Røe
nob: Foto : Ola Røe

source: dehálaš áŋgiruššamat , ja doaimmaid konkrehta čađaheapmái ma ovdamearkan mii sáhttit čujuhit Arctic Think Tank váldsierranas surggiin .
nob: om hva som er viktige satsinger og når det gjelder konkret gjennomføring på ulike områder .

source: Davviguovlopolitihkka lea áššáigullevaš dahallamii ja Barentasa regiuvdnaráđi jođiheami badjelasaiešguđetlágan oktavuođain , ja fylkkasuohkana iežas doaim- met váldimii .
nob: Nordområdepolitikken er relevant i ulike sammenhenger , og som eksempler på eget en- gasjement kan vises til omtale av Arctic Think Tank og overtakelse av formannskapet i Barents regionråd .

source: Fylkkaráđi jođiheaddji kontuvra Árktis čiegos ovdamunnin EU lea viidáseappot geahččaleamen hábmet davviguovlopolitihka ja lea lahka iežas árktalaš strátegiija sádnema , mii galgá fuolahit EUa beroštusaid ja ovddasvástádusa min lagašguovlluin .
nob: Fylkesrådsleders kontor Med Arktis i ermet EU jobber videre med å utforme en politikk for nordområdene og nærmer seg formuleringen av en egen arktisk strategi , som skal ivareta EUs interesser og ansvar i våre nærområder .

source: Dát lea juoga maid Davvi-Norgga eurohpakontuvra dárkilit goziha Brusselis .
nob: Dette er noe av det europakontoret for Nord-Norge følger nøye med på i Brussel .

source: Davvimeara guolit akvárias Macduff nammasaš báikkis Skotlánddas .
nob: Nordsjøfisk i akvariet i Macduff , Skotland .

source: Govvideaddji Maria Johansen
nob: Foto : Maria Johansen

source: Kontuvra lágidii jagi 2009 guokte bargobáji / seminára main Árktis lei váldofáddá .
nob: Kontoret arrangerte to workshops / seminarer med Arktis som hovedtema i 2009 .

source: Geassemánu 25. b. kontuvra lágidii seminára Arctic Policy : Sustainable use of resources , possibilities and challenges – mii lea okta golmma váldofáttás mat leat EUdokumeanttas Arctic Communication skábmamánus 2008 .
nob: Den 25. juni arrangerte kontoret seminaret Arctic Policy : Sustainable use of resources , possibilities and challenges – et av tre hovedtemaer nedfelt i EU-dokumentet Arctic Communication fra november 2008 .

source: Juovllaid ovdal kontuvra lágidii vel ovtta bargobáji , Shipping in Arctic Waters , ovttasráđiid Riikkaoasselávdegottiin ja Maritimt Forum Nord:in .
nob: Før jul arrangerte annet fra Canada og Grønland , og disse har forsøkt å legge kontoret enda en workshop , Shipping in Arctic Waters , i sam- seg på samme linje som vårt europakontor .

source: Dát čájeha ahte min kontuvrra bargovuohki Brusselis fuomášuvvo eatnat regiuvdnakontuvrraid logus EU-oaivegávpogis .
nob: Dette viser at måten vi jobber på i Brussel gjør at vi skiller oss ut i jungearbeid med Landsdelsutvalget og Maritimt Forum Nord .

source: EU-kommišuvnna mariidna váldodirektoráhta , DG Mare , lea maiddái dovddahan stuorra giitevašvuođa dakLágideamit leat leamaš deaivvadansajit main davvinorgalaš kár semináraid geažil , maid Davvi-Norgga eurohpakontuvra doaibmit deaivvadit EU-ásahusaid guovddáš olbmuiguin ja lágida .
nob: EU-kommisjonens Arrangementene har vært en møteplass hvor nordnorske ak- maritime generaldirektorat , DG Mare , har også uttrykt stor tører møter sentrale personer fra EU-institusjonene og andre takknemlighet for denne type seminarer som europakontointeresserte fra Brussel .

source: Kontuvra vásiha ahte sis lea buorre ja oktilis gulahalearáiguin Brusselis .
nob: Erfaringene så langt har vært at dette ret for Nord-Norge legger til rette for .

source: Vásáhusat dán rádjai leat leamaš ahte lan deháleamos doaibmiiguin EU-kommišuvnnas , ja dat lea dát leat ávkkálaš seminárat guktuid beliide , go dárbu lono- erenoamáš mávssolaš go olmmoš bargá earret eará mariidna hállat dieđuid lea leamaš stuoris .
nob: Kontoret opplever at de er nyttige seminarer for begge sider , da behovet for informa- har en god og kontinuerlig dialog med nøkkelaktører i EUsjonsutveksling har vært stort . Kontoret har i tillegg mottatt kommisjonen , noe som er spesielt viktig i arbeidet med blant positive tilbakemeldinger fra andre ” arktiske kontorer ” , blant annet marine og maritime spørsmål .

source: Davvi regiuvnnat barget ovttasráđiid Brusselis Northern Sparsely Populated Area ( NSPA ) nammasaš fierpmádat álggahuvvui Brusselis Ruoŧa , Suoma ja Norgga davimus regiuvnnaid gaskasaš lagaš ovttasbargun eurohpapolitihka birra , ja daid ovddastit dáid riikkaid eurohpakontuvrrat .
nob: Nordlige regioner samarbeider i Brussel Northern Sparsely Populated Area ( NSPA ) - nettverket startet i Brussel som et nært samarbeid om europapolitikk mellom de nordligste regionene i Sverige , Finland og Norge , representert ved sine respektive europakontorer .

source: eará NSPA-guovllu industriijalaš profiilla , olmmošresurssaid , entreprenevravuođa , geográfalaš diliid ja boahtteáiggi doaivvaáigumušaid , ja dat buktá duođaštusaid mat sáhttet nannet guovllu sajádaga Eurohpás .
nob: Rapporten tar opp bl.a. NSPA-områdets industrielle profil , menneskelige ressurser , entreprenørskap , geografiske forhold og fremtidsvisjoner , og den gir dokumentasjon som kan styrke områdets posisjon i Europa .

source: Ulbmil lea leamaš sajáidahttit NSPA-ovttasbarggu ruovtturegiuvnnaide earret eará regionála lágidemiiguin main lea Jagi 2009 fierpmádagas lea leamaš váldoáigumuš gárvvistit vejolašvuohta buktit árvalusaid áššiin mat leat áššáigullevaččat raportta Northern Sparsely Populated Areas Foresight 2020 ja bargui .
nob: Det har vært et mål å forankre NSPA-samarbeidet i hjemmeregionene gjennom bl.a. regionale arrangement , hvor det har I løpet av 2009 har nettverket hatt hovedfokus på ferdigstil- vært åpent for innspill i saker som er relevante for arbeidet .

source: Jođihan dihtii barggu nammaduvvui jagi 2009 joavku mo dat sáhttá geavahuvvot politihkalaš vuođu hukset NSPA- mas leat vihtta byrokráhta NSPA-guovllus , maid fas jođiha guvlui .
nob: lelsen av rapporten Northern Sparsely Populated Areas Fore- For å lede arbeidet ble det i 2009 nedsatt en gruppe på fem sight 2020 og hvordan den kan brukes for å skape en politisk byråkrater fra NSPA-området , som igjen ledes av en gruppe plattform for NSPA-området .

source: Boađus galgá ovddiduvvot EU-kommišuvnna regi- joavku mas leat vihtta politihkára .
nob: Resultatet skal legges frem for bestående av fem politikere .

source: Fylkkaráđi jođiheaddji Pia onálaparlamentii jagi 2010 álggus . Raporta váldá ovdan earret Svensgaard ovddasta Davvi-Norgga politihkárjoavkkus .
nob: Fylkesrådsleder Pia Svensgaard EU-kommisjonens regionaldepartement i starten av 2010. representerer Nord-Norge i politikergruppen .

source: Doaibmamin bárisin Eurohpás Regionála eurohpalaš organisašuvnnaid lahttun ja iežas Davvi-Norgga eurohpakontuvrrain Brusselis oažžu Romssa fylkkasuohkan vejolašvuođa buktit árvalusaid dakkár digaštallamiin mat leat mielde hábmemin Eurohpá boahtteáigásaš politihka .
nob: Til stede i Europa Som medlem i regionale europeiske organisasjoner og med eget europakontor for NordNorge i Brussel får Troms fylkeskommune mulighet til å komme med innspill i debatter som er med på å forme Europas framtidige politikk .

source: Bargui gullá ii ba unnimusat ge buriid fierpmádagaid huksen ja buriid ovttasbargoguimmiid gávdnan .
nob: Arbeidet handler ikke minst om å danne gode nettverk og samarbeidspartnere .

source: Davvi-Norggas lea mávsssolaš riddu , ja vaikko vel ássan ge sáhttá leat vuorji dáppe , de mii leat das go EU rahpá vejolašvuođa buktit árvalusaid iežas boahtteáiggi politihkkii .
nob: Nord-Norge har en verdifull kyst , og selv om det kan være langt mellom husene , er vi på banen når EU åpner for innspill til sin framtidige politikk .
